<template>
  <div class="front-page">
    <home-header></home-header>
    <div class="front-body">
      <el-card class="box-card">
        <div slot="header" class="clearfix">
          <el-breadcrumb separator-class="el-icon-arrow-right">
            <el-breadcrumb-item :to="{ path: '/front/home' }">首页</el-breadcrumb-item>
            <el-breadcrumb-item>关于我们</el-breadcrumb-item>
          </el-breadcrumb>
        </div>
        <div>
          <el-image style="width: 100%;height: 300px" src="/static/images/front/company/car.jpg"></el-image>
        </div>
        <div>
          <h2 style="text-align: center">汽车服务平台</h2>
          <p>
             <span style="margin-left: 30px"></span>
            资讯平台
            新闻：新闻中心将通过快速、真实、深度的报道，为网友诠释全球各大顶级车展、报道汽车最新发布现场、解密最新行业动态等一切与车有关的事件。
            行情：这里提供371个地区的最新行情，每天更新超过200条的行情文章。对于新车到店以及新车优惠信息，这里会第一时间进行报道。
            技术：技术频道会以专业的视角、平实易懂的语言，为大家提供技术讲堂、拆解分析、设计殿堂等文章，讲述汽车底盘、车身、发动机、变速器所蕴含的秘密。此外还有著名设计师、经典车型背后鲜为人知的故事。
            文化：通过全面、翔实的汽车历史介绍，游走华夏、穿越异国的精彩全球游记，丰富的汽车品牌文化活动展示，以及每个人都能玩转的汽车生活体验，让你足不出户，感受世界人文风貌，深入了解多元的汽车文化。
            导购：帮助你解决一切关于选车的难题。我们通过新车图解、深入体验、初步海选、车型PK、购车手册、车主访谈及编辑选车等几种不同的文章形式可以在你选车的不同阶段给你提供客观、及时的专业分析和购买推荐。
            改装/赛事：关注最新的汽车个性化改装潮流、最贴身劲爆的改装案例解析及国内外各项汽车赛事战况，还有丰富且易懂的赛车知识解读。
            试驾：试驾频道是一个基于原创车辆评测以及国内外新车试驾活动为主的栏目，通过多种不同角度对车辆的各种性能指标进行测试，让读者更清楚的了解车辆的真实情况。
            说客：努力打造成为所有汽车人的自媒体平台，多维度、多视角、最真实的为网友呈现一个立体的汽车世界。
            用车：提供最及时、最正确的用车养车知识，教驾校不教的，管交管局不管的，这就是用车频道的宗旨。
            视频：搜罗时下热门精彩的汽车视频，同时，汽车之家精心制作的原创视频从试驾评测到用车体验不仅让你看得过瘾，还能够有所收获。
            数据平台
            产品库：汽车之家产品库拥有互联网最全面准确的车型数据，新车数据入库快速及时，方便查询。有最丰富细致的车型图片，数量近百万张并以每月上万张的速度递增。
            互动中心
            以用户为核心，以车主的声音为基础，打造全国最大的专业汽车交流平台。通过“人·车·生活”三位一体的经营理念，帮助用户完成从“选择汽车”到“享受生活”的理想过程。
            经销商平台
            汽车之家经销商平台拥有逾万家的在册4S店，致力于为消费者提供最及时、最全面、最准确的价格信息，通过对易用性的不断改进，在线商家和线上交易额逐步攀升，力争打造成中国最大的网上4S店。
            商城
            汽车之家商城是汽车之家旗下的电子商务平台，也是国内首家汽车垂直行业的B2C购物网站。
            服务区
            汽车之家服务区是一个基于O2O模式（online to offline 即线上预定线下消费模式）、提供汽车后市场服务的电子商务平台，为本地车主提供值得信赖的养车用车服务和可以参照对比的优惠价格，满足消费者在养车用车过程中的认知、选择和消费需求。
            二手车之家
            前身为隶属于汽车之家的二手车频道，2010年成立，截止2013年6月，每日独立用户超过60万，每日独立用户访问量超过500万。二手车之家秉承着“消费者利益至上”的原则，为广大用户提供一个庞大的、真实有效的车源展示平台，后续还将整合用户最为关注和需要的价格评估、信用担保、汽车保险等多项线下业务，全面解决用户在买卖二手车环节中可能存在的问题，为用户提供全方位的服务。
            车家号
            2017年8月16日，汽车之家公布汽车之家2017年度媒体战略的升级，同时正式发布旗下“车家号”泛汽车领域自媒体内容及服务平台，推出助力汽车之家PGC生态构建的“+计划2.0”战略，标志着汽车之家进一步加速平台化转型。 [2]  在汽车之家由原创垂直媒体转型到内容开放平台的过程中，“+计划”应运而生。最早基于“优创+”平台的“+计划1.0”旨在为“优创+”平台聚集具有原创精神的汽车和泛汽车类的专业内容生产者，重点支持一批PGC项目，构建全网最大、最多元的汽车PGC优质原创内容平台。随着PGC生态逐渐变化，用户族群年轻化、内容作者IP化、商业模式多样化、体验需求个性化都是升级后的PGC平台车家号面临的挑战。基于这样的挑战，“+计划2.0”时代正式开启。 [2]
          </p>
        </div>
      </el-card>
    </div>
    <home-footer></home-footer>
  </div>
</template>
